{
  "nav_bar": {
    "inicio": "Home",
    "registro": "Registro",
    "evento": "Evento",
    "comercial": "Comercial",
    "sesion": "Login"
  },
  "comunes":{

  },
  "home_page": {
    "evento": {
      "titulo": "Event",
      "evento-content": "From our GIMM (Magnetic and Magnet Properties Research Group) and GEF (Electrophysiology Group) research groups attached to the Faculty of Basic Sciences of the Technological University of Pereira, we have the pleasure of welcoming you and inviting you to the IBERO-AMERICAN CONFERENCE OF INFRARED THERMOGRAPHY that will take place from june 15 to 17, 2022, with the accompaniment of an international organizing committee. An influential conference for professionals, students and amateurs, providing them with an opportunity to acquire new knowledge, as well as exchange experiences and disseminate scientific information in relation to infrared thermography in Colombia and Latin America.",
      "home_saludo": " From our GIMM (Magnetic and Magnet Properties Research Group) and GEF (Electrophysiology Group) research groups attached to the Faculty of Basic Sciences of the Technological University of Pereira, we have the pleasure of welcoming you and inviting you to the IBERO-AMERICAN CONFERENCE OF INFRARED THERMOGRAPHY that will take place from june 15 to 17, 2022, with the accompaniment of an international organizing committee. An influential conference for professionals, students and amateurs, providing them with an opportunity to acquire new knowledge, as well as exchange experiences and disseminate scientific information in relation to infrared thermography in Colombia and Latin America.",
      "home_saludo2": "Infrared thermography and its versatility allows it to be applied in different areas such as: basic sciences, health sciences, engineering, industries, among others. Favoring attendance at the event by professionals, students and amateurs, making it possible to adapt this technique in different areas. An Ibero-American event that grants the promotion of technological and scientific developments of research groups, individuals and the construction of knowledge networks. The event called the Ibero-American Conference on Infrared Thermography, will be held in person - blended or (explanation) at the UTP facilities between june 15 and 17, 2022.",
      "home_saludo3": " The first IBERCTHERM will be held completely VIRTUALLY and will have NO COST for those attending the event. "
    },
    "organizadores": {
      "nota_organizadores": "Nota de los Organizadores",
      "comite_organizador": "Comité Organizador Nacional",
      "Institucion": "Institución: ",
      "contacto": "Contacto: ",
      "comite_organizador_internacional": "Comité Organizador Internacional"
    }
  },
  "profesor": {
    "profe0": "Ph.D. In Physics, Junior Researcher of Minciencias, professor at the Technological University of Pereira, director of the Electrophysiology Research Group recognized in category b, co-director of the Research Group on Magnetic and Magneto-optical properties of new materials (GIMM) recognized in category b.",
    "profe1": "Student of Doctorate in Sciences, Master in Electrical Engineering, professor at the Technological University of Pereira, member of the Electrophysiology Research group recognized in category b.",
    "profe2": "Master's in Economics, Master's in Engineering, Specialized in Environmental Management, Specialist in Management and Cultural Management, Metallurgical Engineer, teacher at the SENA National Learning Service.",
    "profe3": "Dr. Jaime Andrés Pérez Taborda received the degree of Physical Engineering (Hons.) from the Technological University of Pereira, Colombia, and the master's degree in synchrotron radiation and particle accelerators from the Autonomous University of Barcelona, as well as his doctorate (Cum laude) from the Institute of Microelectronics of Madrid, Complutense University of Madrid.",
    "profe4": "Doctor of Philosophy from the University of Cambridge, associate professor in the Department of Electrical and Electronic Engineering of the Universidad de los Andes, Master in Electrical Engineering, professional in Physics and Electrical Engineering.",
    "profe5": "Doctor of Science from the Federal Polytechnic School of Lausanne, Master in Chemistry and professional in Chemistry from the Universidad del Valle, Associate Researcher of Minciencias.",
    "profe6": "Doctor in Robotics and Artificial Vision, Université d'Evry, France, Master in Automation and Electrical Engineering from the Universidad del Valle, member of the Perception and Intelligent Systems research group, PSI and Senior Researcher of Minciencias.",
    "profe7": "Doctor in Engineering, Master in Automation, and Electronic Engineer from the Universidad del Valle, Member of the Perception and Intelligent Systems research group, PSI and Senior Researcher of Minciencias.",
    "profe8": "Doctor, Master and professional in Civil Engineering from the Catholic University of Rio de Janeiro, professor of computer science at the Universidade Federal Fluminense-UFF.",
    "profe9": "Doctor in Energetics and Heat Transfer at the National Institute of Applied Sciences of Lyon, Specialized in In-Depth Studies in Energetics at the University of Nice, Graduated in Physics from the National Autonomous University of Mexico.",
    "profe10": "Doctor in Industrial Electronics from the University of Minho, Master in Industrial Automation and Process Management, Mechanical Engineer from the University of Porto, member of the Automation, Instrumentation and Control group."
  },
  
  "nota_organizadores": "Note from the organizers",
  "comite_organizador": "National Organizing Committee",
  "Institucion": "Institution: ",
  "contacto": "Contact: ",
  "comite_organizador_internacional": "International Organizing Committee",
  "tematicas": "Themes",
  
  "autores": "Authors",
  
  "Cronograma": "Schedule",
  "Comercial": "Commercial",
  "Inscripcion_empresas": "Registration for companies",
  "Salon_virtual": "virtual room",
  
  "universidad": "Technological University of Pereira",
  "termografia": "Infrared Thermography",
  "pagina_comercial": "Commercial page",
  "texto_empresa": "The first Ibero-American conference on infrared thermography has the purpose of bringing together all the people and companies interested in exhibiting studies and/or commercial activities in the area of ​​infrared thermography, where this technique is implemented as a tool in the stages of product development or provision. of services. There will be the presence of different national and international exponents in the area who will explain to the public their most recent research and how infrared thermography is becoming more and more consolidated as a technology capable of expanding or deepening knowledge in the different scientific, technological fields. , industrial and commercial. Also, some students belonging to the organizing committee of the event as speakers will announce the results of state-funded research training projects focused on the implementation of infrared thermography in the health area, detailing: the procedures, instruments, techniques implemented to carry out said investigations and conclusions with the aim of showing their results to an expert public or interested in the area of ​​infrared thermography for the debate and dissemination of new knowledge. In the conference. In addition to showcasing ongoing research and scientific advances, it is intended to provide new generations of engineers and scientists with the opportunity to gain knowledge in the area of ​​infrared thermography and its applications in the academic and industrial world. You and/or your organization may participate as a speaker or participant in this event as a student, professional or company.",
  "Pre_Inscripción_Empresas": "  Pre-registration Form for Companies",
  "Nombre_empresa": "Company name",
  "ID_empresa": "Company ID",
  "area": "In what area do you work?",
  "area_trabaja": "Area in which you work",
  "ciudad": "Town",
  "contactarte": "How can we contact you?",
  "Celular": "Cell phone",
  "telefono": "Landline",
  "email": "Email",
  "enviar": "Send",
  
  

  "participar":"Students and professionals from all areas who are interested in learning about infrared thermography, or disseminating their research projects in which they implement the infrared thermography technique, can participate. This event is free for both students and professionals. It is a great opportunity to learn and get to know a technique that is revolutionizing the world in all its areas, from sports, medicine, mechanics, among others. Join our event, encourage yourself to participate!",
  "registro":"Register to the event",
  "quienes_participar":"Who can participate?",

  "inscripcion_evento":"Event Registration",
  "pasos_inscripcion":"To register for the event you need to fill in the following information, with which we can contact you. If you are going to participate in the Speaker mode, your registration will only be effective when you send the summary of the work to be presented during the event. The abstract must be sent to the email mmedina@utp.edu.co. At the end of the form there is a direct access to the drive, where you can download the summary format for the event. If you have any questions about the registration process, contact us by email mmedina@utp.edu.co",
  "formato":"To send the summary it is necessary to take into account the basic format of the event, which you can find by clicking on the following link. The link will redirect you to a drive where you can download the format for the event. Many successes in your participation and it is a pleasure to have you in mind for our event. Att: work team of the first Ibero-American conference on infrared thermography",
  "link_formato":"abstract format",
  "nombre":"Name",
  "apellido":"Last name",
  "cedula":"Identification card",
  "estudiante_profesional":"Are you a student or professional?",
  "email_register":"Email",
  "tel":"Telephone",
  "ciudad_register":"Town",
  "contraseña":"Password",
  "confirmar_contraseña":"Confirm Password ",
  "enviar_register":"Submit Registration",
  "formato_resumen":"Abstract Format",
  "como_participar":" How are you going to participate?",

  "estudiante":"Estudiante",
  "profesional":"Professional",
  "ponente":"Ponente",
  "asistente":"Attendee",

  "inicio_sesion":"Login",
  "usuario":"User",
  "Contraseña":"Password",
  "Ingresar":"Access",
  "Registrarte":"sign up",

  "Topicos":"Topics",
  "topico1":"Topical 1",
  "topico2":"Topical 2",
  "topico3":"Topical 3",
  "topico4":"Topical 4",
  "topico5":"Topical 5",
  "text_topico1":"Research focused on the application of infrared radiation in human and social sciences.",
  "text_topico2":"Research related to the use of infrared radiation in Materials Science and Engineering.",
  "text_topico3":"Research related to natural sciences (Biology, Physics, Chemistry, Mathematics) and health sciences.",
  "text_topico4":"Evolution and current trends in research using infrared thermography, acquisition and processing of thermographic images, calibration processes and characterization of infrared sensors, application of thermography in industrial, agro-industrial and commercial processes, industry 4.0.",
  "text_topico5":"Research related to computer science, thermographic image processing and post-processing, big data (data mining, artificial intelligence, etc).Research related to computer science, thermographic image processing and post-processing, big data (data mining, data, artificial intelligence, etc.)",

  "footer":"Carrera 27 #10-02 Barrio Alamos - Pereira - Risaralda - Colombia - AA: 97 - Postal code: 660003 Block 1 GIMM laboratory 1A-125 -contact: mmedina@utp.edu.co",

  "inscrito":"If you haven't signed up yet",
  "registrate":"SIGN UP",

  "politica1":"PRIVACY POLICY",
  "politica1_text":"This Privacy Policy establishes the terms in which Iberc Therm uses and protects the information that is provided by its users when using its website. This event is committed to the security of its users' data. When we ask you to fill in the personal information fields with which you can be identified, we do so by ensuring that it will only be used in accordance with the terms of this document. However, this Privacy Policy may change over time or be updated, so we recommend and emphasize that you continually review this page to ensure that you agree with such changes.",
  "politica2":"INFORMATION THAT IS COLLECTED",
  "politica2_text":"Our website may collect personal information such as: Name, contact information such as your email address and demographic information. ",
  "politica3":"USE OF INFORMATION COLLECTED",
  "politica3_text":"Our website uses the information in order to provide registration to the event. Emails may be sent, notifying the activities proposed during the event. Iberc Therm is highly committed to fulfilling the commitment to keep your information safe. We use the most advanced systems and constantly update them to ensure that there is no unauthorized access.",
  "politica4":"COOKIES",
  "politica4_text":"A cookie refers to a file that is sent with the purpose of requesting permission to be stored on your computer, by accepting said file it is created and the cookie then serves to have information regarding web traffic, and also facilitates future visits to a website. recurrent. Another function that cookies have is that with them websites can recognize you individually and therefore provide you with the best personalized service on their website. Our website uses cookies to be able to identify the pages that are visited and their frequency. This information is used solely for statistical analysis and then the information is permanently deleted. You can delete cookies at any time from your computer. However, cookies help provide a better service on websites, they do not give access to information from your computer or from you, unless you want it and provide it directly, visits to a website. You can accept or deny the use of cookies, however most browsers automatically accept cookies as it serves to have a better web service. You can also change your computer settings to decline cookies. If they are declined you may not be able to use some of our services",
  "politica5":"THIRD PARTY LINKS",
  "politica5_text":"This website may contain links to other sites that may be of interest to you. Once you click on these links and leave our page, we no longer have control over the site to which you are redirected and therefore we are not responsible for the terms or privacy or the protection of your data on those other third party sites. These sites are subject to their own privacy policies, so it is recommended that you consult them to confirm that you agree with them.",
  "politica6":"CONTROL OF YOUR PERSONAL INFORMATION",
  "politica6_text":"At any time you can restrict the collection or use of personal information that is provided to our website. Iberc Therm reserves the right to change the terms of this Privacy Policy at any time.",
  "Registro":"Registration",
  "evaluador":"Evaluator",
  "empresa":"Business",

  "animate":"Go ahead and participate in our event, there are many benefits for your business. There will be virtual stands where you can exhibit your services or products, so that we can get to know them, form alliances and grow our knowledge, if you are interested, contact the email: ",

  "eventmail": "eventos@correo.com",



  "fechas":"Important dates",
  "cronograma":"Event schedule",
 "perla":"The magic of the pearl",
 "pereira_magia":"   Pereira is the capital city of the department of Risaralda, the most populous city in the coffee region and the second largest city in the Colombian Paisa region. Nicknamed “La querendona, night owl and brunette” or “La perla del otún”, Pereira has a pleasant temperate climate thanks to its geographical location between the warm Valle del Cauca and the cold mountainous areas of the central mountain range of Colombia. The city has all the benefits that a modern city can offer such as: hotels, various means of transportation, road infrastructure, hospitals and security. Pereira's culture has its roots in the coffee culture of the region, which is part of the tourist attraction of the city and its rural areas, where beautiful residences built in the characteristic colonial coffee style can be seen. Also, in the urban area, Pereira has multiple sports and leisure spaces to enjoy the services that the city can offer. Without falling behind in the technological and commercial development that characterizes the 21st century, Pereira offers its citizens and visitors an immense variety of products and services due to the commercial nature of the city, being located in the center of the Colombian golden triangle made up of the cities of Bogotá, Medellín and Calí; La Perla del Otún is an intermediate point in the main commercial routes of the country, which is worth another two of its nicknames The city without doors and The capital of the axis. In Pereira, you can enjoy a diverse regional gastronomy, dishes such as: The Paisa tray, El Mondongo, ajiaco, Sancocho, Tamales, Patacones, Arepas, fritters and Mazamorra. They will give you an unforgettable experience. As well as visiting the natural park of Laguna de Otún, the hot springs or the different camping areas, shopping centers, water parks present on the outskirts of the city. The city welcomes you with open arms",
 "ven_a_pereira":" Come to our city. We are waiting for you with open hands! Fall in love with the querendona"

}