{
  "evento": "Evento",
  "evento-content": "Desde nuestros grupos de investigación GIMM (Grupo de investigación en propiedades magnéticas y magneto) y GEF (Grupo de Electrofisiología) adscritos a la Faculta de Ciencias Básicas de la Universidad Tecnológica de Pereira, tenemos el placer de darles la bienvenida e invitarles a la CONFERENCIA IBEROAMERICANA DE TERMOGRAFÍA INFRARROJA que se llevará a cabo del 12 al 15 de octubre de 2022, con el acompañamiento de un comité organizador internacional. Una conferencia influyente para los profesionales, estudiantes y aficionados, brindándoles una oportunidad para adquirir nuevos conocimientos, así como intercambiar experiencias y difundir información científica en relación a la termografía infrarroja en Colombia y en Iberoamérica.",
  "home_saludo": " Desde nuestros grupos de investigación GIMM (Grupo de investigación en propiedades magnéticas y magneto) y GEF (Grupo de Electrofisiología) adscritos a la Faculta de Ciencias Básicas de la Universidad Tecnológica de Pereira, tenemos el placer de darles la bienvenida e invitarles a la CONFERENCIA IBEROAMERICANA DE TERMOGRAFÍA INFRARROJA que se llevará a cabo del 12 al 15 de octubre de 2022, con el acompañamiento de un comité organizador internacional. Una conferencia influyente para los profesionales, estudiantes y aficionados, brindándoles una oportunidad para adquirir nuevos conocimientos, así como intercambiar experiencias y  difundir información científica en relación a la termografía infrarroja en Colombia y en Iberoamérica.",
  "home_saludo2": "  La termografía infrarroja y su versatilidad permite ser aplicada en diferentes áreas como son: las ciencias básicas, ciencias de la salud, ingeniería, industrias, entre otras. Favoreciendo la asistencia al evento de profesionales, estudiantes y aficionados, haciendo posible la adaptación de esta técnica en distintas áreas. Un evento iberoamericano que concede la fomentación de desarrollos tecnológicos y científicos de los grupos de investigación, individual y construcción de redes de conocimiento. El evento denominado Conferencia Iberoamericana de termografía Infrarroja, se realizará de forma presencial - semipresencial  o (explicación) en las instalaciones de la UTP entre el 12 al 15 de octubre de 2022.",
  "nota_organizadores": "Nota de los organizadores",
  "comite_organizador": "Comite organizador Nacional",
  "Institucion": "Institución: ",
  "contacto": "Contacto: ",
  "comite_organizador_internacional": "Comite Organizador Internacional",
  "tematicas": "Tematicas",
  "inicio": "Inicio",
  "autores": "Autores",
  "Evento": "Evento",
  "Cronograma": "Cronograma",
  "Comercial": "Comercial",
  "Inscripcion_empresas": "Inscripción para empresas",
  "Salon_virtual": "Salon virtual",
  "Inicio_sesion": "Inicio de sesión",
  "universidad": "Universidad Tecnologica de Pereira",
  "termografia": "Termografia Infrarroja",
  "pagina_comercial": "Pagina Comercial",
  "texto_empresa": "La primera conferencia iberoamericana de termografía infrarroja tiene la finalidad de reunir a todas las personas y empresas interesadas en exponer estudios y/o actividades comerciales en el área de termografía infrarroja, donde se implemente esta técnica como herramienta en las  etapas de elaboración de productos o prestación de servicios. Se contará con la presencia de diferentes exponentes Nacionales e Internacionales en el área que explicarán al público sus más recientes investigaciones y como la termografía infrarroja se cada vez más se consolida como una tecnología capaz de expandir o profundizar el conocimiento en los diferentes ámbitos científicos, tecnológicos, industriales y  comerciales. También, algunos estudiantes pertenecientes al comité organizador del evento en calidad de ponentes darán a conocer los  resultados de proyectos formativos de investigación de financiación estatal enfocados en la implementación de termografía infrarroja en el área de la salud, detallando: los procedimientos, instrumentos, técnicas implementadas para llevar a cabo dichas investigaciones y conclusiones con el objetivo de mostrar sus resultados a un público experto o interesado en el área de termografía infrarroja para el debate y divulgación de nuevos conocimientos. En la conferencia. Además de mostrar las investigaciones en curso y avances científicos, se pretende brindar a las nuevas generaciones de ingenieros y científicos la oportunidad de adquirir conocimientos en el área de la termografía infrarroja y sus aplicaciones en el mundo académico e industrial. Usted y/o su organización podrán participar como ponente o participante de este evento en calidad de estudiante, profesional o empresa.",
  "Pre_Inscripción_Empresas": "  Formulario de Pre Inscripción para Empresas",
  "Nombre_empresa": "Nombre de la empresa",
  "ID_empresa": "ID empresa",
  "area": "¿En que area trabaja?",
  "area_trabaja": "Area en la que trabaja",
  "ciudad": "Ciudad",
  "contactarte": "¿Como podemos contactarte?",
  "Celular": "Celular",
  "telefono": "Telefono fijo",
  "email": "Email",
  "enviar": "Enviar",
  "profe0": "Ph.D. En Física, Investigador Junior de Minciencias, docente de la Universidad Tecnológica de Pereira, director del grupo de Investigación en Electrofisiología reconocido en categoría b, co-director del Grupo de Investigación en propiedades Magnéticas y Magneto-ópticas de nuevos materiales (GIMM) reconocido en categoría b.",
  
  "profe1": "Estudiante de Doctorado en Ciencias, Magister en Ingeniería Eléctrica, docente de la Universidad Tecnológica de Pereira, integrante del grupo de Investigación en Electrofisiología reconocido en categoría b.",
  "profe2": "Magíster en Economía, Magíster en Ingeniería, Especializado en Gerencia Ambiental, Especialista en Gerencia y Gestión Cultural, Ingeniero en metalurgia, docente del Servicio Nacional de Aprendizaje SENA.",
  "profe3": "El Dr. Jaime Andrés Pérez Taborda recibió el título de Ingeniero Físico (Hons.) de la Universidad Tecnológica de Pereira, Colombia, y el título de máster en radiación de sincrotrón y aceleradores de partículas de la Universidad Autónoma de Barcelona, así como su doctorado (Cum laude) del Instituto de Microelectrónica de Madrid, Universidad Complutense de Madrid.",
  "profe4": "Doctora en filosofía de la Universidad de Cambridge, profesora asociada al departamento de Ingeniería Eléctrica y Electrónica de la Universidad de los Andes, Magíster en Ingeniería Eléctrica, profesional en Física y en Ingeniería Eléctrica.",
  "profe5": "Doctor en ciencias de la Escuela Politécnica Federal de Lausanne, Magíster en Química y profesional en Química de la Universidad del Valle, Investigador asociado de Minciencias.",
  "profe6": "Doctor en Robótica y Visión Artificial, Université d´Evry, Francia, Magíster en Automática e Ingeniero Electricista de la Universidad del Valle, integrante del grupo de investigación en Percepción y Sistemas Inteligentes, PSI e Investigador Senior de Minciencias.",
  "profe7": "Doctor en Ingeniería, Magíster en Automática, e Ingeniero Electrónico de la Universidad del Valle, Integrante del grupo de investigación en Percepción y Sistemas Inteligentes, PSI e Investigador Senior de Minciencias.",
  "profe8": "Doctora, Magíster y profesional de Ingeniería Civil de la Universidad Católica de Río de Janeiro, docente de ciencias de la computación en la Universidade Federal Fluminense-UFF.",
  "profe9": "Doctor en Energética y Transferencia de Calor en el Instituto Nacional de Ciencias Aplicadas de Lyon, Especializado en Estudios a Profundidad en Energética en la Universidad de Niza, Licenciado en Física de la Universidad Nacional Autónoma de México.",
  "profe10": "Doctor en Electrónica Industrial por la Universidad de Minho, Magíster en Automatización Industrial y Gestión de Procesos, Ingeniero Mecánico de la Universidad de Oporto, integrante del grupo de Automatización, Instrumentación y Control.",

  "participar":"Pueden Participar estudiantes y profesionales de todas las áreas, que estén interesados en aprender sobre la termografía infrarroja, o hacer difusión de sus proyectos de investigación en los cuales implementan la técnica de termografía infrarroja. Este evento es de carácter gratuito  tanto para estudiantes como para profesionales. es una gran oportunidad para aprender y conocer una técnica que está revolucionando el mundo en todas sus áreas, desde el deporte, medicina, mecánica entre otras. Únete a nuestro evento, ¡anímate a participar!."
}