{
  "evento": "Evento",
  "evento-content": "Dos nossos grupos de pesquisa GIMM (Grupo de Pesquisa em Propriedades Magnéticas e Magnéticas) e GEF (Grupo de Eletrofisiologia) vinculados à Faculdade de Ciências Básicas da Universidade Tecnológica de Pereira, temos o prazer de recebê-lo e convidá-lo para a CONFERÊNCIA IBERO-AMERICANA DE TERMOGRAFIA INFRAVERMELHA que acontecerá de 12 a 15 de outubro de 2022, com acompanhamento de um comitê organizador internacional. Uma conferência influente para profissionais, estudantes e amadores, proporcionando-lhes a oportunidade de adquirir novos conhecimentos, bem como trocar experiências e divulgar informações científicas em relação à termografia infravermelha na Colômbia e na América Latina.",
  "home_saludo": " Dos nossos grupos de pesquisa GIMM (Grupo de Pesquisa em Propriedades Magnéticas e Magnéticas) e GEF (Grupo de Eletrofisiologia) vinculados à Faculdade de Ciências Básicas da Universidade Tecnológica de Pereira, temos o prazer de recebê-lo e convidá-lo para a CONFERÊNCIA IBERO-AMERICANA DE TERMOGRAFIA INFRAVERMELHA que acontecerá de 12 a 15 de outubro de 2022, com acompanhamento de um comitê organizador internacional. Uma conferência influente para profissionais, estudantes e amadores, proporcionando-lhes a oportunidade de adquirir novos conhecimentos, bem como trocar experiências e divulgar informações científicas em relação à termografia infravermelha na Colômbia e na América Latina.",
  "home_saludo2": "  A termografia infravermelha e sua versatilidade permitem sua aplicação em diversas áreas como: ciências básicas, ciências da saúde, engenharias, indústrias, entre outras. Privilegiar a presença no evento por profissionais, estudantes e amadores, possibilitando a adaptação desta técnica em diferentes áreas. Um evento ibero-americano que garante a promoção do desenvolvimento tecnológico e científico de grupos de pesquisa, indivíduos e a construção de redes de conhecimento. O evento denominado Conferência Ibero-Americana de Termografia Infravermelha, será realizado presencialmente - blended ou (explicação) nas instalações da UTP entre os dias 12 e 15 de outubro de 2022.",
  "nota_organizadores": "Nota dos organizadores",
  "comite_organizador": "Comitê Organizador Nacional",
  "Institucion": "Instituição: ",
  "contacto": "Contato: ",
  "comite_organizador_internacional": "Comitê Organizador Internacional",
  "tematicas": "Temas",
  "inicio": "Começo",
  "autores": "Autores",
  "Evento": "Evento",
  "Cronograma": "Cronograma",
  "Comercial": "Comercial",
  "Inscripcion_empresas": "Cadastro para empresas",
  "Salon_virtual": "salão virtual",
  "Inicio_sesion": "Conecte-Se",
  "universidad": "Universidad Tecnologica de Pereira",
  "termografia": "Termografia infravermelha",
  "pagina_comercial": "Pagina Comercial",
  "texto_empresa": "A primeira conferência ibero-americana sobre termografia infravermelha tem como objetivo reunir todas as pessoas e empresas interessadas em expor estudos e/ou atividades comerciais na área de termografia infravermelha, onde esta técnica é implementada como ferramenta nas etapas de desenvolvimento de produtos ou prestação de serviços. Haverá a presença de diferentes expoentes nacionais e internacionais da área que explicarão ao público suas pesquisas mais recentes e como a termografia infravermelha está se consolidando cada vez mais como uma tecnologia capaz de ampliar ou aprofundar o conhecimento nas diferentes áreas científicas e tecnológicas . , industriais e comerciais. Além disso, alguns alunos pertencentes à comissão organizadora do evento como palestrantes anunciarão os resultados de projetos de formação em pesquisa financiados pelo Estado focados na implementação da termografia infravermelha na área da saúde, detalhando: os procedimentos, instrumentos, técnicas implementadas para realizar o referido investigações e conclusões com o objetivo de mostrar seus resultados a um público especializado ou interessado na área de termografia infravermelha para o debate e divulgação de novos conhecimentos. Na conferência. Além de apresentar pesquisas em andamento e avanços científicos, pretende proporcionar às novas gerações de engenheiros e cientistas a oportunidade de adquirir conhecimentos na área da termografia infravermelha e suas aplicações no mundo acadêmico e industrial. Você e/ou sua organização podem participar como palestrante ou participante deste evento como estudante, profissional ou empresa.",
  "Pre_Inscripción_Empresas": "  Formulário de pré-inscrição para empresas",
  "Nombre_empresa": "Nome da empresa",
  "ID_empresa": "ID da empresa",
  "area": "Em que área você trabalha?",
  "area_trabaja": "Área em que você trabalha",
  "ciudad": "Cidade",
  "contactarte": "Como podemos entrar em contato com você?",
  "Celular": "Celular",
  "telefono": "Telefone fixo",
  "email": "E-mail",
  "enviar": "Mandar",
  "profe0": "Ph.D. Em Física, Pesquisador Júnior de Minciencias, professor da Universidade Tecnológica de Pereira, diretor do Grupo de Pesquisa em Eletrofisiologia reconhecido na categoria b, codiretor do Grupo de Pesquisa em Propriedades Magnéticas e Magneto-ópticas de novos materiais (GIMM) reconhecido na categoria b.",
  

  
  "profe1": "Estudiante de Doctorado en Ciencias, Magister en Ingeniería Eléctrica, docente de la Universidad Tecnológica de Pereira, integrante del grupo de Investigación en Electrofisiología reconocido en categoría b.",
  "profe2": "Magíster en Economía, Magíster en Ingeniería, Especializado en Gerencia Ambiental, Especialista en Gerencia y Gestión Cultural, Ingeniero en metalurgia, docente del Servicio Nacional de Aprendizaje SENA.",
  "profe3": "El Dr. Jaime Andrés Pérez Taborda recibió el título de Ingeniero Físico (Hons.) de la Universidad Tecnológica de Pereira, Colombia, y el título de máster en radiación de sincrotrón y aceleradores de partículas de la Universidad Autónoma de Barcelona, así como su doctorado (Cum laude) del Instituto de Microelectrónica de Madrid, Universidad Complutense de Madrid.",
  "profe4": "Doctora en filosofía de la Universidad de Cambridge, profesora asociada al departamento de Ingeniería Eléctrica y Electrónica de la Universidad de los Andes, Magíster en Ingeniería Eléctrica, profesional en Física y en Ingeniería Eléctrica.",
  "profe5": "Doctor en ciencias de la Escuela Politécnica Federal de Lausanne, Magíster en Química y profesional en Química de la Universidad del Valle, Investigador asociado de Minciencias.",
  "profe6": "Doctor en Robótica y Visión Artificial, Université d´Evry, Francia, Magíster en Automática e Ingeniero Electricista de la Universidad del Valle, integrante del grupo de investigación en Percepción y Sistemas Inteligentes, PSI e Investigador Senior de Minciencias.",
  "profe7": "Doctor en Ingeniería, Magíster en Automática, e Ingeniero Electrónico de la Universidad del Valle, Integrante del grupo de investigación en Percepción y Sistemas Inteligentes, PSI e Investigador Senior de Minciencias.",
  "profe8": "Doctora, Magíster y profesional de Ingeniería Civil de la Universidad Católica de Río de Janeiro, docente de ciencias de la computación en la Universidade Federal Fluminense-UFF.",
  "profe9": "Doctor en Energética y Transferencia de Calor en el Instituto Nacional de Ciencias Aplicadas de Lyon, Especializado en Estudios a Profundidad en Energética en la Universidad de Niza, Licenciado en Física de la Universidad Nacional Autónoma de México.",
  "profe10": "Doctor en Electrónica Industrial por la Universidad de Minho, Magíster en Automatización Industrial y Gestión de Procesos, Ingeniero Mecánico de la Universidad de Oporto, integrante del grupo de Automatización, Instrumentación y Control."
}