{
  "evento": "Evento",
  "evento-content": "Dos nossos grupos de pesquisa GIMM (Grupo de Pesquisa em Propriedades Magnéticas e Magnéticas) e GEF (Grupo de Eletrofisiologia) vinculados à Faculdade de Ciências Básicas da Universidade Tecnológica de Pereira, temos o prazer de recebê-lo e convidá-lo para a CONFERÊNCIA IBERO-AMERICANA DE TERMOGRAFIA INFRAVERMELHA que acontecerá de 18 a 20 de poderia de 2022, com acompanhamento de um comitê organizador internacional. Uma conferência influente para profissionais, estudantes e amadores, proporcionando-lhes a oportunidade de adquirir novos conhecimentos, bem como trocar experiências e divulgar informações científicas em relação à termografia infravermelha na Colômbia e na América Latina.",
  "home_saludo": " Dos nossos grupos de pesquisa GIMM (Grupo de Pesquisa em Propriedades Magnéticas e Magnéticas) e GEF (Grupo de Eletrofisiologia) vinculados à Faculdade de Ciências Básicas da Universidade Tecnológica de Pereira, temos o prazer de recebê-lo e convidá-lo para a CONFERÊNCIA IBERO-AMERICANA DE TERMOGRAFIA INFRAVERMELHA que acontecerá de 18 a 20 de poderia de 2022, com acompanhamento de um comitê organizador internacional. Uma conferência influente para profissionais, estudantes e amadores, proporcionando-lhes a oportunidade de adquirir novos conhecimentos, bem como trocar experiências e divulgar informações científicas em relação à termografia infravermelha na Colômbia e na América Latina.",
  "home_saludo2": "  A termografia infravermelha e sua versatilidade permitem sua aplicação em diversas áreas como: ciências básicas, ciências da saúde, engenharias, indústrias, entre outras. Privilegiar a presença no evento por profissionais, estudantes e amadores, possibilitando a adaptação desta técnica em diferentes áreas. Um evento ibero-americano que garante a promoção do desenvolvimento tecnológico e científico de grupos de pesquisa, indivíduos e a construção de redes de conhecimento. O evento denominado Conferência Ibero-Americana de Termografia Infravermelha, será realizado presencialmente - blended ou (explicação) nas instalações da UTP entre os dias 12 e 15 de outubro de 2022.",
  "nota_organizadores": "Nota dos organizadores",
  "comite_organizador": "Comitê Organizador Nacional",
  "Institucion": "Instituição: ",
  "contacto": "Contato: ",
  "comite_organizador_internacional": "Comitê Organizador Internacional",
  "tematicas": "Temas",
  "inicio": "Começo",
  "autores": "Autores",
  "Evento": "Evento",
  "Cronograma": "Cronograma",
  "Comercial": "Comercial",
  "Inscripcion_empresas": "Cadastro para empresas",
  "Salon_virtual": "salão virtual",
  "Inicio_sesion": "Conecte-Se",
  "universidad": "Universidad Tecnologica de Pereira",
  "termografia": "Termografia infravermelha",
  "pagina_comercial": "Pagina Comercial",
  "texto_empresa": "A primeira conferência ibero-americana sobre termografia infravermelha tem como objetivo reunir todas as pessoas e empresas interessadas em expor estudos e/ou atividades comerciais na área de termografia infravermelha, onde esta técnica é implementada como ferramenta nas etapas de desenvolvimento de produtos ou prestação de serviços. Haverá a presença de diferentes expoentes nacionais e internacionais da área que explicarão ao público suas pesquisas mais recentes e como a termografia infravermelha está se consolidando cada vez mais como uma tecnologia capaz de ampliar ou aprofundar o conhecimento nas diferentes áreas científicas e tecnológicas . , industriais e comerciais. Além disso, alguns alunos pertencentes à comissão organizadora do evento como palestrantes anunciarão os resultados de projetos de formação em pesquisa financiados pelo Estado focados na implementação da termografia infravermelha na área da saúde, detalhando: os procedimentos, instrumentos, técnicas implementadas para realizar o referido investigações e conclusões com o objetivo de mostrar seus resultados a um público especializado ou interessado na área de termografia infravermelha para o debate e divulgação de novos conhecimentos. Na conferência. Além de apresentar pesquisas em andamento e avanços científicos, pretende proporcionar às novas gerações de engenheiros e cientistas a oportunidade de adquirir conhecimentos na área da termografia infravermelha e suas aplicações no mundo acadêmico e industrial. Você e/ou sua organização podem participar como palestrante ou participante deste evento como estudante, profissional ou empresa.",
  "Pre_Inscripción_Empresas": "  Formulário de pré-inscrição para empresas",
  "Nombre_empresa": "Nome da empresa",
  "ID_empresa": "ID da empresa",
  "area": "Em que área você trabalha?",
  "area_trabaja": "Área em que você trabalha",
  "ciudad": "Cidade",
  "contactarte": "Como podemos entrar em contato com você?",
  "Celular": "Celular",
  "telefono": "Telefone fixo",
  "email": "E-mail",
  "enviar": "Mandar",
  "profe0": "Ph.D. Em Física, Pesquisador Júnior de Minciencias, professor da Universidade Tecnológica de Pereira, diretor do Grupo de Pesquisa em Eletrofisiologia reconhecido na categoria b, codiretor do Grupo de Pesquisa em Propriedades Magnéticas e Magneto-ópticas de novos materiais (GIMM) reconhecido na categoria b.",
  

  
  "profe1": "Aluno do Doutorado em Ciências, Mestre em Engenharia Elétrica, professor da Universidade Tecnológica de Pereira, membro do grupo de Pesquisa em Eletrofisiologia reconhecido na categoria b.",
  "profe2": "Mestre em Economia, Mestre em Engenharia, Especializado em Gestão Ambiental, Especialista em Gestão e Gestão Cultural, Engenheiro Metalúrgico, docente do Serviço Nacional de Aprendizagem SENA.",
  "profe3": "Dr. Jaime Andrés Pérez Taborda recebeu o grau de Engenharia Física (Hons.) da Universidade Tecnológica de Pereira, Colômbia, e o mestrado em radiação síncrotron e aceleradores de partículas da Universidade Autônoma de Barcelona, ​​além de seu Ph. D. (Cum laude) do Instituto de Microelectrónica de Madrid, Universidade Complutense de Madrid.",
  "profe4": "Doutor em Filosofia pela Universidade de Cambridge, professor associado do Departamento de Engenharia Elétrica e Eletrônica da Universidad de los Andes, Mestre em Engenharia Elétrica, profissional em Física e Engenharia Elétrica.",
  "profe5": "Doutor em Ciências pela Escola Politécnica Federal de Lausanne, Mestre em Química e profissional em Química pela Universidad del Valle, Pesquisador Associado de Minciencias.",
  "profe6": "Doutor em Robótica e Visão Artificial, Université d'Evry, França, Mestre em Automação e Engenharia Elétrica pela Universidad del Valle, membro do grupo de pesquisa Percepção e Sistemas Inteligentes, PSI e Pesquisador Sênior de Minciencias.",
  "profe7": "Doutor em Engenharia, Mestre em Automação e Engenheiro Eletrônico pela Universidad del Valle, Membro do grupo de pesquisa Percepção e Sistemas Inteligentes, PSI e Pesquisador Sênior de Minciencias.",
  "profe8": "Doutor, Mestre e profissional em Engenharia Civil pela Pontifícia Universidade Católica do Rio de Janeiro, professor de Ciência da Computação da Universidade Federal Fluminense-UFF.",
  "profe9": "Doutor em Energética e Transferência de Calor pelo Instituto Nacional de Ciências Aplicadas de Lyon, Especializado em Estudos Aprofundados em Energética pela Universidade de Nice, Graduado em Física pela Universidade Nacional Autônoma do México.",
  "profe10": "Doutor em Electrónica Industrial pela Universidade do Minho, Mestre em Automação Industrial e Gestão de Processos, Engenheiro Mecânico pela Universidade do Porto, membro do grupo de Automação, Instrumentação e Controlo.",

  "participar":"Podem participar estudantes e profissionais de todas as áreas que tenham interesse em aprender sobre termografia infravermelha, ou divulgar seus projetos de pesquisa em que implementem a técnica de termografia infravermelha. Este evento é gratuito para estudantes e profissionais. É uma ótima oportunidade para aprender e conhecer uma técnica que está revolucionando o mundo em todas as suas áreas, desde esportes, medicina, mecânica, entre outras. Participe do nosso evento, incentive-se a participar!",
  "registro":"Register to the event",
  "quienes_participar":"Quem pode participar?",



  "inscripcion_evento":"Registro do evento",
  "pasos_inscripcion":"Para se inscrever no evento é necessário preencher os seguintes dados, com os quais poderemos contactá-lo. Se você vai participar na modalidade Palestrante, sua inscrição só será efetivada quando você enviar o resumo do trabalho a ser apresentado durante o evento. O resumo deve ser enviado para o e-mail mmedina@utp.edu.co. No final do formulário há um acesso direto ao drive, onde você pode baixar o formato de resumo do evento. Se você tiver alguma dúvida sobre o processo de registro, entre em contato conosco pelo e-mail mmedina@utp.edu.co",
  "formato":"Para enviar o resumo é necessário levar em consideração o formato básico do evento, que você pode encontrar clicando no link a seguir. O link irá redirecioná-lo para um drive onde você pode baixar o formato do evento. Muitos sucessos em sua participação e é um prazer tê-lo em mente para o nosso evento. Att: equipe de trabalho da primeira conferência ibero-americana de termografia infravermelha",
  "link_formato":"formato abstrato",
  "nombre":"Nome",
  "apellido":"Sobrenome",
  "cedula":"Cartão de identificação",
  "estudiante_profesional":"Você é estudante ou profissional?",
  "email_register":"Correio eletrônico",
  "tel":"Telefone",
  "ciudad_register":"Cidade",
  "contraseña":"Senha",
  "confirmar_contraseña":"Confirmar senha",
  "enviar_register":"Enviar registro",
  "formato_resumen":"Formato abstrato",
  "como_participar":" Como você vai participar?",

  "estudiante":"Aluna",
  "profesional":"Profissional",
  "ponente":"Alto falante",
  "asistente":"Participante",


  "inicio_sesion":"Conecte-Se",
  "usuario":"Do utilizador",
  "Contraseña":"Senha",
  "Ingresar":"Entrar",
  "Registrarte":"inscrever-se",



  "Topicos":"Tópicos",
  "topico1":"Tópico 1",
  "topico2":"Tópico 2",
  "topico3":"Tópico 3",
  "topico4":"Tópico 4",
  "topico5":"Tópico 5",
"text_topico1":"A pesquisa se concentrou na aplicação da radiação infravermelha em ciências humanas e sociais.",
"text_topico2":"Pesquisa relacionada ao uso de radiação infravermelha em Ciência e Engenharia de Materiais.",
"text_topico3":"Investigação relacionada com ciências naturais (Biologia, Física, Química, Matemática) e ciências da saúde.",
"text_topico4":"Evolução e tendências atuais da pesquisa com termografia infravermelha, aquisição e processamento de imagens termográficas, processos de calibração e caracterização de sensores infravermelhos, aplicação da termografia em processos industriais, agroindustriais e comerciais, indústria 4.0.",
"text_topico5":"Pesquisas relacionadas à ciência da computação, processamento e pós-processamento de imagens termográficas, big data (data mining, inteligência artificial, etc). Pesquisas relacionadas à ciência da computação, processamento e pós-processamento de imagens termográficas, big data (data mining, data, inteligência artificial) , etc)",



"footer":"Carrera 27 #10-02 Bairro Alamos - Pereira - Risaralda - Colômbia - AA: 97 - Código postal: 660003 Bloco 1",

"inscrito":"Se você ainda não se inscreveu",
"registrate":"CADASTRE-SE",


"politica1":"POLÍTICA DE PRIVACIDADE",
"politica1_text":"Esta Política de Privacidade estabelece os termos em que o Iberc Therm utiliza e protege a informação que é fornecida pelos seus utilizadores ao utilizar o seu website. Este evento está comprometido com a segurança dos dados de seus usuários. Quando lhe pedimos que preencha os campos de dados pessoais com os quais possa ser identificado, fazemos-o assegurando que apenas serão utilizados de acordo com os termos deste documento. No entanto, esta Política de Privacidade pode mudar ao longo do tempo ou ser atualizada, por isso recomendamos e enfatizamos que você revise continuamente esta página para garantir que concorda com tais alterações.",
"politica2":"INFORMAÇÕES COLETADAS",
"politica2_text":"Nosso site pode coletar informações pessoais como: Nome, informações de contato como seu endereço de e-mail e informações demográficas.",
"politica3":"USO DAS INFORMAÇÕES COLETADAS",
"politica3_text":"Nosso site utiliza as informações para realizar a inscrição no evento, podendo ser enviados e-mails, notificando as atividades propostas durante o evento. A Iberc Therm está altamente empenhada em cumprir o compromisso de manter a sua informação segura. Utilizamos os sistemas mais avançados e os atualizamos constantemente para garantir que não haja acesso não autorizado.",
"politica4":"COOKIES",
"politica4_text":"Um cookie refere-se a um arquivo que é enviado com o objetivo de solicitar permissão para ser armazenado em seu computador, ao aceitar o referido arquivo é criado e o cookie serve então para ter informações sobre o tráfego da web, além de facilitar futuras visitas a um site. recorrente. Outra função que os cookies têm é que com eles os sites podem reconhecê-lo individualmente e, portanto, fornecer o melhor serviço personalizado em seu site. O nosso website utiliza cookies para poder identificar as páginas visitadas e a sua frequência. Essas informações são usadas exclusivamente para análise estatística e, em seguida, as informações são excluídas permanentemente. Você pode excluir cookies a qualquer momento do seu computador. No entanto, os cookies ajudam a fornecer um melhor serviço nos sites, eles não dão acesso a informações do seu computador ou de você, a menos que você queira e forneça diretamente, visitas a um site. Você pode aceitar ou negar o uso de cookies, porém a maioria dos navegadores aceita cookies automaticamente, pois serve para ter um melhor serviço web. Você também pode alterar as configurações do seu computador para recusar cookies. Se eles forem recusados, talvez você não consiga usar alguns de nossos serviços.",
"politica5":"LINKS DE TERCEIROS",
"politica5_text":"Este site pode conter links para outros sites que podem ser de seu interesse. Depois de clicar nesses links e sair de nossa página, não temos mais controle sobre o site para o qual você é redirecionado e, portanto, não somos responsáveis ​​pelos termos ou privacidade ou pela proteção de seus dados nesses sites de terceiros. Esses sites estão sujeitos às suas próprias políticas de privacidade, por isso é recomendável que você os consulte para confirmar que concorda com eles.",
"politica6":"CONTROLE DE SUAS INFORMAÇÕES PESSOAIS",
"politica6_text":"A qualquer momento, você pode restringir a coleta ou o uso de informações pessoais fornecidas ao nosso site. A Iberc Therm reserva-se o direito de alterar os termos desta Política de Privacidade a qualquer momento.",

"Registro":"Cadastro",
"evaluador":"Avaliador",

"animate":"Vá em frente e participe do nosso evento, são muitos os benefícios para o seu negócio. Haverá estandes virtuais onde você poderá expor seus serviços ou produtos, para que possamos conhecê-los, formar alianças e aumentar nosso conhecimento, caso tenha interesse, entre em contato pelo e-mail: mmedina@utp.edu.co"





}